{
    "Biz haqimizda": "О нас",
    "Joy qo`shish": "Добавить место",
    "Chiqish": "Выход",
    "Kirish": "Войти",
    "Ro`yhatdan o`tish": "Зарегистрироваться",
    "Profile": "Профиль",
    "Dacha": "Виллы",
    "Xonadonlar": "Дом",
    "Mehmonxonalar": "Отели",
    "Oromgohlar": "Курорты",
    "Sayohat": "Туры",
    "Ekstrim": "Экстрим",
    "Nima Qo`shmoqchisiz ?": "Что вы хотите добавить?",
    "Asosiy sahifaga qaytish": "Вернуться на главную стр",
    "Tog`larda dam olish joylari - saytda": "Места отдыха в горах - на сайте",
    "Mamlakatimizda siz yiliga 12 oy davomida oilangiz yoki do`stlaringiz bilan dam olish uchun sharoitlarni osongina topishingiz mumkin. Ayniqsa yozda ko`pchiligimiz shahar tashqarisiga shoshilamiz. Soyali joylarni qidirmoqda. Kimdir tog`larga, kimdir qirg`oqqa – adirlarga qarab ketmoqda. Tog`larda dam olish har doim ha  birimizning diqqatimiz markazida bo`ladi. Sayt haqidagi muhim ma`lumotlarni e`tiboringizga havola qilamiz": "В нашей стране вы легко сможете найти условия для отдыха с семьей или друзьями 12 месяцев в году. Особенно летом большинство из нас спешит покинуть город. Ищем тенистые места. Кто-то собирается в горы, кто-то на побережье – в холмы. Отдых в горах всегда в центре нашего внимания. Предлагаем Вашему вниманию важную информацию о сайте",
    ". Ushbu veb-sayt yordamida istalgan vaqtda yozgi uylar, kvartiralar, mehmonxonalar va lagerlarni topishingiz mumkin. Bundan tashqari, siz sayohat va ekstremal turlarni ham bron qilishingiz mumkin.": ". С помощью этого сайта вы сможете найти коттеджи, апартаменты, отели и кемпинги в любое время. Также можно заказать туры и экстремальные туры.",
    "Tog`larda dam olish yoki ichki turizm uchun sayohat":"Путешествие в горы с целью отдыха или внутреннего туризма.",
    "Joytop.uz sayti ma`muriyati siz uchun hamma narsani shu qadar qulay qilib qo`yganki, siz saytga kirib o`zingizga yoqqan yo`nalishni tanlashingiz mumkin. Qaysi viloyat yoki tumanda dam olishni hohlardingiz, balki qisqa muddatga ijaraga uy olmoqchimisiz? Shunday qilib, o`zingiz yoqtirgan joyni tanlang va bron qiling. Bozlangan joy sizni o`sha kuni olib ketadi. Ilgari bitta holat keng tarqalgan edi. Misol uchun, siz ma`lum bir manzilda joylashgan dachaga keldingiz, ammo uning egasi uni allaqachon boshqalarga berganligi ma`lum bo`ldi. Ba`zi baxtsiz hodisalar ham bo`lgan. Endi bu sodir bo`lmaydi. Hamma narsa aniq va tushunarli ishlaydi. Siz sana va vaqtni belgilaysiz, manzilni tanlaysiz va buyurtmani joylashtirasiz. Joy egasi bundan xabardor bo`ladi va o`sha kuni siz bilan uchrashadi": "Администрация сайта Joytop.uz сделала для вас все настолько удобным, что вы можете зайти на сайт и выбрать понравившееся вам направление. В каком регионе или районе вы хотели бы провести отпуск или хотели бы снять жилье на короткий срок? Итак, выбирайте понравившееся место и бронируйте. В указанном месте вас заберут в тот же день. Один случай был обычным. Например, вы приехали на коттедж, расположенный по определенному адресу, но оказалось, что его хозяин уже отдал его другим. Были несчастные случаи. Этого не произойдет сейчас. Все работает четко и понятно. Вы устанавливаете дату и время, выбираете адрес и оформляете заказ. Владелец заведения будет в курсе этого и встретится с вами в тот же день.",
    "Toshkent shahrida yoki boshqa viloyatlarda istalgan kvartirani ijaraga olishingiz mumkin. Bu erda tog`lardagi bayramlar ham kiritiladi. Mamlakatimizda ichki turizm bilan shug`ullanmoqchi bo`lsangiz, istalgan turga buyurtma bering. Saytda": "Вы можете снять любую квартиру в городе Ташкенте или в других регионах. Сюда же входит и отдых в горах. Если вы хотите заняться внутренним туризмом в нашей стране, закажите любой тур. На сайте",
    "siz velosiped sayohatlaridan tortib ot minish yoki parashyutdan sakrash bilan bog`liq ekstremal sport turlari haqida ma`lumot topasiz. Hozirgi vaqtda kvartiralarni ijaraga berish bilan bog`liq ko`plab muammolar mavjud. Aniqrog`i, to`g`ri kvartiralarni topish imkonsiz bo`lib qoldi. Chunki talab katta edi. Endi siz ushbu xonadonni oldindan ko`rishingiz, uning shartlari bilan tanishishingiz va tegishli qaror qabul qilishingiz mumkin. Siz ularning fotosuratlarini osongina ko`rishingiz va egasi bilan bog`lanishingiz mumkin.": "вы найдете информацию об экстремальных видах спорта: от велосипедных туров до верховой езды или прыжков с парашютом. В настоящее время существует множество проблем, связанных с арендой квартир. Точнее, стало невозможно найти подходящие квартиры. Потому что спрос был большой. Теперь вы можете просмотреть эту квартиру, ознакомиться с ее состоянием и принять соответствующее решение. Вы можете легко просмотреть их фотографии и связаться с владельцем.",
    "Keling, berish mavzusida alohida gaplashaylik. Agar siz saytdan ushbu bo`limga kirsangiz": "О дарении поговорим отдельно. Если вы зашли в этот раздел с сайта",
    ", keyin Toshkent viloyatining barcha tog`li joylarida dam olish maskanlarini ko`rasiz. Ular haqida ma`lumot olish, sharoitlari bilan tanishish, narxlarni bilish mumkin. Taqvim bo`limida siz qaysi kunlar bron qilinganligini va aksincha, qaysi kunlar hali ham bepul ekanligini bilib olasiz. Maslahatlashing va qaror qabul qiling. Agar birinchisi band bo`lsa, ikkinchisi, agar u ham band bo`lsa, uchinchi, to`rtinchi va hokazo. Sizning ixtiyoringizda ko`plab variantlar bo`ladi.": ", то вы увидите базы отдыха во всех горных районах Ташкентской области. Вы можете получить информацию о них, ознакомиться с их условиями, узнать цены. В разделе календаря вы узнаете, какие дни забронированы и наоборот, какие дни еще свободны. Посоветуйтесь и примите решение. Если первый занят, то второй, если и он занят, то третий, четвертый и т. д. В вашем распоряжении будет множество вариантов.",
    "Mulk egalari uchun ajoyib imkoniyat.": "Отличная возможность для владельцев недвижимости.",
    "Yuqorida ta`kidlanganidek, bu mijozlar uchun edi. Ko`chmas mulk egalari tog`larda o`z kvartiralarini yoki dam olish uylarini osongina ijaraga olishlari mumkin. Buning uchun saytda ro`yxatdan o`ting va mulk haqidagi ma`lumotlarni kiriting. Ko`chmas mulk kvartira yoki yozgi uy bo`ladimi, kerakli turga bo`linadi. Joylashuv va barcha shartlar ko`rsatiladi. Aloqa o`rnatish uchun aloqa ma`lumotlari taqdim etiladi va egalarining o`zlari mijozlar qo`ng`iroqlariga javob beradilar. Eng muhimi, qancha ko`p ma`lumot bo`lsa, shuncha yaxshi. Yuqori sifatli fotosuratlardan foydalanish tavsiya etiladi.":"Как уже говорилось выше, это было для клиентов. Владельцы недвижимости могут легко сдать в аренду свои апартаменты или дома для отдыха в горах. Для этого зарегистрируйтесь на сайте и введите информацию об объекте недвижимости. Недвижимость делится на желаемый тип, будь то квартира или дача. Отображается местоположение и все условия. Предоставляется контактная информация, и владельцы сами отвечают на звонки клиентов. Самое главное, чем больше информации, тем лучше. Рекомендуется использовать фотографии высокого качества.",
    "Bugungi zamon shu qadar o`tkinchiki, ishdan turishning iloji yo`q. Har holda, bu yaxshi emas. Dam olish uchun vaqt topishingiz kerak. Shahar shovqinidan uzoqlashish va u yerdan xotirjamlik bilan qaytishga hech narsa teng kelmaydi. Bu sayt sizga yordam beradi": "Сегодняшнее время настолько быстротечно, что невозможно перестать работать. В любом случае, это нехорошо. Вам нужно найти время для отдыха. Нет ничего лучше, чем уйти от шума и суеты города и вернуться в него спокойно. Этот сайт поможет вам",
    ". Saytga o`ting va o`zingiz ko`ring.": ". Зайдите на сайт и убедитесь сами.",
    "SMS-dan kodni kiriting": "Введите код из СМС",
    "Confirm":"Подтверждать",
    "Resend":"Отправить",
    "Another number":"Другой номер",
    "Enter your phone number": "Введите свой номер телефона",
    "Please enter your phone!": "Пожалуйста, введите свой телефон!",
    "Phone must be at least 9 digits": "Телефон должен быть не менее 9 цифр",
    "Password": "Пароль",
    "Phone must be at least 6 digits": "Телефон должен быть не менее 6 цифр",
    "Login":"Входить",
    "Forgot your password?":"Забыли пароль?",
    "Sign up":"Зарегистрироваться",
    "if you do not have account yet.":"если у вас еще нет учетной записи.",
    "First Name":"Имя",
    "Please enter your first name!":"Пожалуйста, введите ваше имя!",
    "Last Name":"Фамилия",
    "Please enter your last name!":"Пожалуйста, введите свою фамилию!",
    "Phone":"Телефон",
    "Confirm Password":"Подтвердите пароль",
    "The new password that you entered do not match!":"Новый пароль, который вы ввели, не соответствует!",
    "Register":"регистр",
    "Please enter your password!":"Пожалуйста введите ваш пароль!",
    "Password must be at least 6 characters":"Пожалуйста введите ваш пароль!",
    "Send":"Отправлять"
}